[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-discordrpc",
  "obsidian42-brat",
  "inline-math",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-imgur-plugin",
  "share-note",
  "better-mathjax",
  "media-extended",
  "homepage",
  "dataview",
  "contribution-graph"
]